Repository: klyok/DC.OmegaT
Catalog: DC++/omegat/project_save.tmx
Source language: en
Languages: be

source: /winamp - Works with Winamp 1.x, 2.x, 5.x (no Winamp 3 support) - %[version] Numerical Version (ex: 2.91) - %[state] Playing state (ex: stopped/paused/playing) - %[title] Window title from Winamp - if you want to change this for mp3s, Winamp > Pref > Input > MPEG > Title - %[rawtitle] Window title from Winamp (if %[title] not working propertly) - %[percent] Percentage (ex. 40%) - %[length] Length in minutes:seconds (ex: 04:09) - %[elapsed] Time elapsed in minutes:seconds (ex. 03:51) - %[bar] ASCII progress bar, 10 characters wide no including brackets (ex. [----|-----]) - %[bitrate] Bitrate (ex. 128kbps) - %[sample] Sample frequency (ex. 22kHz) - %[channels] Number of channels (ex. stereo / mono) Empty = Default String -> +me playing: %[title] at %[bitrate] <Winamp %[version]> Note about The KMPlayer: You can use most of the features offered by /winamp command and all features of the media toolbar also with The KMPlayer. Parameters that are known not to work (or return incorrect values) are %[version], %[bitrate], %[sample] and %[channels]. It's also very likely that you will need to use %[rawtitle] instead of %[title] to get the correct output.
be: /winamp — Працуе з Winamp 1.x, 2.x, 5.x (Winamp 3 не падтрымліваецца) %[version] Нумар вэрсіі (пр., 2.91) %[state] Стан прайграваньня (пр., спынены/прыпынены/грае) %[title] Загаловак вакна Winamp — калі вы хочаце зьмяніць яго, Winamp > Pref > Input > MPEG > Title %[rawtitle] Загаловак вакна Winamp (калі %[title] не працуе як належыць) %[percent] Адсотак (пр., 40%) %[length] Працягласьць як "хвіліны:сэкунды" (пр., 04:09) %[elapsed] Мінула часу (як "хвіліны:сэкунды", пр., 03:51) %[bar] Стужка поступу (у ASCII), даўжыня — 10 знакаў бяз дужак (пр., [----|-----]) %[bitrate] Бітаў за сэкунду (пр., 128kbps) %[sample] Чашчыня (пр., 22kHz) %[channels] Колькасьць каналаў (пр., стэрэа / мона) Пуста = прадвызначаны радок —> +me playing: %[title] at %[bitrate] <Winamp %[version]> Заўвагі да KMPlayer: Вы можаце выкарыстоўваць большасьць магчымасьцяў, што прапануюцца загадам /winamp і ўсе магчымасьці паліцы мэдыя таксама і з KMPlayer. Вось парамэтры, што не працуюць (ці вяртаюць памылковыя значэньні): %[version], %[bitrate], %[sample] і %[channels]. Бадай што вы таксама мусіце выкарыстоўваць %[rawtitle] заміж %[title], каб атрымаць слушны вынік.

source: /winamp - Works with Winamp 1.x, 2.x, 5.x (no Winamp 3 support) - %[version] Numerical Version (ex: 2.91) - %[state] Playing state (ex: stopped/paused/playing) - %[title] Window title from Winamp - if you want to change this for mp3s, Winamp > Pref > Input > MPEG > Title - %[rawtitle] Window title from Winamp (if %[title] not working propertly) - %[percent] Percentage (ex. 40%) - %[length] Length in minutes:seconds (ex: 04:09) - %[elapsed] Time elapsed in minutes:seconds (ex. 03:51) - %[bar] ASCII progress bar, 10 characters wide no including brackets (ex. [----|-----]) - %[bitrate] Bitrate (ex. 128kbps) - %[sample] Sample frequency (ex. 22kHz) - %[channels] Number of channels (ex. stereo / mono) Empty = Default String -> /me playing: %[title] at %[bitrate] <Winamp %[version]> Note: You can use most of the features offered by /winamp command also with The KMPlayer. Parameters that are known not to work (or return incorrect values) are %[version], %[bitrate], %[sample] and %[channels]. It's also very likely that you will need to use %[rawtitle] instead of %[title] to get the correct output.
be: /winamp — Працуе з Winamp 1.x, 2.x, 5.x (Winamp 3 не падтрымліваецца) %[version] Нумар вэрсіі (пр., 2.91) %[state] Стан прайграваньня (пр., спынены/прыпынены/грае) %[title] Загаловак вакна Winamp — калі вы хочаце зьмяніць яго, Winamp > Pref > Input > MPEG > Title %[rawtitle] Загаловак вакна Winamp (калі %[title] не працуе як належыць) %[percent] Адсотак (пр., 40%) %[length] Працягласьць як "хвіліны:сэкунды" (пр., 04:09) %[elapsed] Мінула часу (як "хвіліны:сэкунды", пр., 03:51) %[bar] Стужка поступу (у ASCII), даўжыня — 10 знакаў бяз дужак (пр., [----|-----]) %[bitrate] Бітаў за сэкунду (пр., 128kbps) %[sample] Чашчыня (пр., 22kHz) %[channels] Колькасьць каналаў (пр., стэрэа / мона) Пуста = прадвызначаны радок —> /me playing: %[title] at %[bitrate] <Winamp %[version]> Заўвагі: Вы можаце выкарыстоўваць большасьць магчымасьцяў, што прапануюцца загадам /winamp таксама і з KMPlayer. Вось парамэтры, што не працуюць (ці вяртаюць памылковыя значэньні): %[version], %[bitrate], %[sample] і %[channels]. Бадай што вы таксама мусіце выкарыстоўваць %[rawtitle] заміж %[title], каб атрымаць слушны вынік.

source: /winamp - Works with Winamp 1.x, 2.x, 5.x (no Winamp 3 support) - %[version] - version (ex: 2.91) - %[state] - playing state (ex: stopped/paused/playing) - %[title] - window title from Winamp - if you want to change this for mp3s, Winamp > Pref > Input > MPEG > Title - %[rawtitle] - window title from Winamp (if %[title] not working propertly) - %[percent] - percentage (ex. 40%) - %[length] - length in minutes:seconds (ex: 04:09) - %[elapsed] - time elapsed in minutes:seconds (ex. 03:51) - %[bar] - ASCII progress bar, 10 characters wide no including brackets (ex. [----|-----]) - %[bitrate] - bitrate (ex. 128kbps) - %[sample] - sample frequency (ex. 22kHz) - %[channels] - number of channels (ex. stereo / mono) Empty = Default String -> +me playing: %[title] at %[bitrate] <Winamp %[version]> Note about The KMPlayer: You can use most of the features offered by /winamp command and all features of the media toolbar also with The KMPlayer. Parameters that are known not to work (or return incorrect values) are %[version], %[bitrate], %[sample] and %[channels]. It's also very likely that you will need to use %[rawtitle] instead of %[title] to get the correct output.
be: /winamp — Працуе з Winamp 1.x, 2.x, 5.x (Winamp 3 не падтрымліваецца) %[version] — нумар вэрсіі (пр., 2.91) %[state] — стан прайграваньня (пр., спынены/прыпынены/грае) %[title] — загаловак вакна Winamp — калі вы хочаце зьмяніць яго, Winamp > Pref > Input > MPEG > Title %[rawtitle] — загаловак вакна Winamp (калі %[title] не працуе як належыць) %[percent] — адсотак (пр., 40%) %[length] — працягласьць як «хвіліны:сэкунды» (пр., 04:09) %[elapsed] — мінула часу (як «хвіліны:сэкунды», пр., 03:51) %[bar] — стужка поступу (у ASCII), даўжыня — 10 знакаў бяз дужак (пр., [----|-----]) %[bitrate] — бітаў за сэкунду (пр., 128kbps) %[sample] — чашчыня (пр., 22kHz) %[channels] — колькасьць каналаў (пр., стэрэа / мона) Пуста = прадвызначаны радок —> +me playing: %[title] at %[bitrate] <Winamp %[version]> Заўвагі да KMPlayer: Вы можаце выкарыстоўваць большасьць магчымасьцяў, што прапануюцца загадам /winamp і ўсе магчымасьці паліцы прайгравальніка таксама і з KMPlayer. Вось парамэтры, што не працуюць (ці вяртаюць памылковыя значэньні): %[version], %[bitrate], %[sample] і %[channels]. Бадай што вы таксама мусіце выкарыстоўваць %[rawtitle] заміж %[title], каб атрымаць слушны вынік.

source: /winamp - Works with Winamp 1.x, 2.x, 5.x (no Winamp 3 support) - %[version] - version (ex: 5.58) - %[state] - playing state (ex: stopped/paused/playing) - %[title] - window title from Winamp - if you want to change this for mp3s, Winamp > Pref > Input > MPEG > Title - %[rawtitle] - window title from Winamp (if %[title] not working propertly) - %[percent] - percentage (ex. 40%) - %[length] - length in minutes:seconds (ex: 04:09) - %[elapsed] - time elapsed in minutes:seconds (ex. 03:51) - %[bar] - ASCII progress bar, 10 characters wide no including brackets (ex. [----|-----]) - %[bitrate] - bitrate (ex. 128kbps) - %[sample] - sample frequency (ex. 22kHz) - %[channels] - number of channels (ex. stereo / mono) Empty = Default String -> +me playing: %[title] at %[bitrate] <Winamp %[version]> Note about The KMPlayer: You can use most of the features offered by /winamp command and all features of the media toolbar also with The KMPlayer. Parameters that are known not to work (or return incorrect values) are %[version], %[bitrate], %[sample] and %[channels]. It's also very likely that you will need to use %[rawtitle] instead of %[title] to get the correct output.
be: /winamp — Працуе з Winamp 1.x, 2.x, 5.x (Winamp 3 не падтрымліваецца) %[version] — нумар вэрсіі (пр., 5.58) %[state] — стан прайграваньня (пр., спынены/прыпынены/грае) %[title] — загаловак вакна Winamp — калі вы хочаце зьмяніць яго, Winamp > Pref > Input > MPEG > Title %[rawtitle] — загаловак вакна Winamp (калі %[title] не працуе як належыць) %[percent] — адсотак (пр., 40%) %[length] — працягласьць як «хвіліны:сэкунды» (пр., 04:09) %[elapsed] — мінула часу (як «хвіліны:сэкунды», пр., 03:51) %[bar] — стужка поступу (у ASCII), даўжыня — 10 знакаў бяз дужак (пр., [----|-----]) %[bitrate] — бітаў за сэкунду (пр., 128kbps) %[sample] — чашчыня (пр., 22kHz) %[channels] — колькасьць каналаў (пр., стэрэа / мона) Пуста = прадвызначаны радок —> +me playing: %[title] at %[bitrate] <Winamp %[version]> Заўвагі да KMPlayer: Вы можаце выкарыстоўваць большасьць магчымасьцяў, што прапануюцца загадам /winamp і ўсе магчымасьці паліцы прайгравальніка таксама і з KMPlayer. Вось парамэтры, што не працуюць (ці вяртаюць памылковыя значэньні): %[version], %[bitrate], %[sample] і %[channels]. Бадай што вы таксама мусіце выкарыстоўваць %[rawtitle] заміж %[title], каб атрымаць слушны вынік.

source: /wmp - Works with Windows Media Player 9+
be: /wmp — Працуе з Windows Media Player 9+

source: /wmp - Works with Windows Media Player 9+ - %[version] Version of Windows Media Player - %[fullversion] Full version of Windows Media Player - %[status] Pre-formatted status string from Windows Media Player - %[title] Name of the currently playing item - %[elapsed] Time elapsed in (HH:)MM:SS - %[percent] Time elapsed presented as percentage from total length - %[bar] ASCII progress bar, 10 characters wide no including brackets (ex. [----|-----]) - %[length] Full length of the current item in (HH:)MM:SS - %[artist] Name of the artist for the currently playing item - %[album] Name of the album the current song is from - %[genre] Genre of the current media - %[bitrate] Bitrate for the playing media - %[year] Year of album publiciation (no WMP9 support) - %[size] Size of the currently playing file - %[rating] Users rating, represented with *'s (if available) Empty = Default String -> +me %[title] at %[bitrate] <Windows Media Player %[version]>
be: /wmp — Працуе з Windows Media Player 9+ %[version] Вэрсія Windows Media Player %[fullversion] Поўная вэрсія Windows Media Player %[status] Радок стану з Windows Media Player %[title] Назоў таго, што зараз грае %[elapsed] Колькі часу засталося (ГГ:)ХХ:СС %[percent] Колькі часу засталося ў адсотках ад агульнай працягласьці %[bar] Радок поступу (у ASCII), даўжыня — 10 знакаў бяз дужак (пр., [----|-----]) %[length] Поўная працягласьць бягучага файла (ГГ:)ХХ:СС %[artist] Імя выканаўцы бягучае песьні %[album] Назоў альбому, да якога належыць бягучая песьня %[genre] Жанр бягучае песьні %[bitrate] Колькасьць бітаў за сэкунду ў бягучым файле %[year] Год, калі выпусьцілі альбом (не падтрымліваецца ў WMP9) %[size] Памер бягучага файла %[rating] Адзнака, паказваецца разам з *'s (калі даступна) Пуста = Прадвызначаны радок —> +me %[title] at %[bitrate] <Windows Media Player %[version]>

source: /wmp - Works with Windows Media Player 9+ - %[version] - version of Windows Media Player - %[fullversion] - full version of Windows Media Player - %[status] - pre-formatted status string from Windows Media Player - %[title] - name of the currently playing item - %[elapsed] - time elapsed in (HH:)MM:SS - %[percent] - time elapsed presented as percentage from total length - %[bar] - ASCII progress bar, 10 characters wide no including brackets (ex. [----|-----]) - %[length] - full length of the current item in (HH:)MM:SS - %[artist] - name of the artist for the currently playing item - %[album] - name of the album the current song is from - %[genre] - genre of the current media - %[bitrate] - bitrate for the playing media - %[year] - year of album publiciation (no WMP9 support) - %[size] - size of the currently playing file - %[rating] - users rating, represented with *'s (if available) Empty = Default String -> +me %[title] at %[bitrate] <Windows Media Player %[version]>
be: /wmp — Працуе з Windows Media Player 9+ %[version] — вэрсія Windows Media Player %[fullversion] — поўная вэрсія Windows Media Player %[status] — радок стану з Windows Media Player %[title] — назоў таго, што зараз грае %[elapsed] — колькі часу засталося (ГГ:)ХХ:СС %[percent] — колькі часу засталося ў адсотках ад агульнай працягласьці %[bar] — радок поступу (у ASCII), даўжыня — 10 знакаў бяз дужак (пр., [----|-----]) %[length] — поўная працягласьць бягучага файла (ГГ:)ХХ:СС %[artist] — імя выканаўцы бягучае песьні %[album] — назоў альбому, да якога належыць бягучая песьня %[genre] — жанр бягучае песьні %[bitrate] — колькасьць бітаў за сэкунду ў бягучым файле %[year] — год, калі выпусьцілі альбом (не падтрымліваецца ў WMP9) %[size] — памер бягучага файла %[rating] — адзнака, паказваецца разам з *'s (калі даступна) Пуста = звычайны радок —> +me %[title] at %[bitrate] <Windows Media Player %[version]>

source: 0 filtered
be: 0 прасеяных

source: 0 items
be: 0 пунктаў

source: 0.9.4 (beta)
be: 0.9.4 (бэта)

source: 0123456789 abcdefghijklmnopqrstuvwxyz ABCDEFGHIJKLMNOPQRSTUVWXYZ ()+-=[]^_{})
be: 0123456789 абвгґдеёжзійклмнопрстуўфхцчш’ыьэюя АБВГҐДЕЁЖЗІЙКЛМПНОПРСТУЎФХЦЧШ'ЫЬЭЮЯ abcdefghijklmnopqrstuvwxyz ABCDEFGHIJKLMNOPQRSTUVWXYZ ()+-=[]^_{})

source: 1) If you use %y.%m.%d in a search string it will be replaced by today's date.
be: 1. «%y.%m.%d», упісанае ў поле пошуку, будзе замяняцца на сёньняшнюю дату.

source: 1) If you use %y.%m.%d in a search string it will be replaced by todays date.
be: 1. «%y.%m.%d», упісанае ў полі пошуку, будзе замяняцца на сёньняшнюю дату.

source: 2) If you name a destination directory 'discard', it will not be shown in the total result.
be: 2. Калі вы назавяце каталёґ «discard», ён ня будзе паказвацца ў агульным выніку.

source: 3) There is a switch called 'Break on first ADLSearch match' in Settings->Advanced'.
be: 3. Калі паглядзець у «Налады» > «Адмысловыя», можна ўбачыць птушачку «Спыняць самарушна шукаць па першым супадзеньні».

source: 5 ticks down speed:
be: Хутк. сьцягв. на 5 рысак

source: 5 ticks up speed:
be: Хутк. зацягв. на 5 рысак

source: : type /help for a list of available commands
be: : надрукуйце «/help», каб атрымаць сьпіс даступных загадаў

source: ; Selected: %1
be: ; Абраныя: %1

source: <-- Remove
be: < Прыняць

source: <Enter string>
be: <Упішыце радок>

source: <a href="http://dcplusplus.sourceforge.net/webhelp/settings_logs.html">Help</a>
be: <a href="http://dcplusplus.sourceforge.net/webhelp/settings_logs.html">Дапамога</a>

source: <adc(s)://link>
be: <adc(s)://спасылка>

source: <b>Add player</b>
be: <b>Дадаць прайгравальнік</b>

source: <b>Added: </b> %1
be: <b>Дадалі: </b> %1

source: <b>Auto-drop settings</b>
be: <b>Налады самарушна адкідаць крыніцы</b>

source: <b>Auto-open on startup</b>
be: <b>Самарушна адчыняць па запуску</b>

source: <b>Auto-priority settings</b>
be: <b>Налады самарушнага пяршынства</b>

source: <b>Available styles</b>
be: <b>Віды тэксту</b>

source: <b>Certificate Paths</b>
be: <b>Шляхі да пасьведчаньняў</b>

source: <b>Colors</b>
be: <b>Колеры</b>

source: <b>Command Type</b>
be: <b>Від загаду</b>

source: <b>Confirmation Dialog Options</b>
be: <b>Можнасьці дыялёґу пацьверджаньня</b>

source: <b>Connect to address:</b>
be: <b>Злучыцца з адрасам:</b>

source: <b>Context</b>
be: <b>Дзе ўжываецца</b>

source: <b>Current theme name:</b>
be: <b>Назва бягучага аздабленьня:</b>

source: <b>Default away message</b>
be: <b>Тлумачэньне адсутнасьці</b>

source: <b>Description</b>
be: <b>Апісаньне</b>

source: <b>Destination Directory</b>
be: <b>Каталёґ прызначэньня</b>

source: <b>Developers</b>
be: <b>Распрацоўнікі</b>

source: <b>Directories</b>
be: <b>Каталёґі</b>

source: <b>Enter your password</b>
be: <b>Упішыце сваё гасло</b>

source: <b>Errors: </b> %3
be: <b>Памылкі: </b> %3

source: <b>Extension</b>
be: <b>Пашырэньне</b>

source: <b>Favorite download to directories</b>
be: <b>Улюбёныя каталёґі на сьцягванае</b>

source: <b>Filter</b>
be: <b>Прасеяць</b>

source: <b>Frame</b>
be: <b>Кадар</b>

source: <b>Hub List</b>
be: <b>Сьпіс асяродкаў</b>

source: <b>Hub</b>
be: <b>Асяродак</b>

source: <b>Icon size</b>
be: <b>Памер значка</b>

source: <b>Icons</b>
be: <b>Значкі</b>

source: <b>Identification</b>
be: <b>Атаясьненьне</b>

source: <b>Incoming connection settings</b>
be: <b>Налады ўваходных злучэньняў</b>

source: <b>Limits</b>
be: <b>Абмежаваньні</b>

source: <b>Logging</b>
be: <b>Справаздачы</b>

source: <b>Logo and Splash Screen Logo</b>
be: <b>Знак і знак на шыльдзе</b>

source: <b>Magnet properties</b>
be: <b>Уласьцівасьці маґніт-спасылкі</b>

source: <b>Main Toolbar Style</b>
be: <b>Выгляд галоўнае паліцы прыладаў</b>

source: <b>Max FileSize</b>
be: <b>найбольшы</b>

source: <b>Min FileSize</b>
be: <b>Найменшы і</b>

source: <b>Name of the new search type</b>
be: <b>Назва новага віду пошуку</b>

source: <b>Name under which the others see the directory</b>
be: <b>Назва, якую будуць бачыць іншыя карыстальнікі</b>

source: <b>New name</b>
be: <b>Новая назва</b>

source: <b>No results</b>
be: <b>Вынікаў няма</b>

source: <b>Note:</b> Edit urls in the list by clicking them once when selected
be: <b>Уважце:</b> абраныя ў сьпісе спасылкі рэдагуюцца па першым пстрыку мышкаю

source: <b>Notify</b>
be: <b>Спавяшчэньні</b>

source: <b>Options</b>
be: <b>Можнасьці</b>

source: <b>Other Security Options</b>
be: <b>Іншыя можнасьці бясьпекі</b>

source: <b>Other queue options</b>
be: <b>Іншыя можнасьці чаргі</b>

source: <b>Outgoing connection settings</b>
be: <b>Налады выходных злучэньняў</b>

source: <b>Parameters</b>
be: <b>Парамэтры</b>

source: <b>Path: </b> %2
be: <b>Шлях: </b> %2

source: <b>Personal Information</b>
be: <b>Асабістыя зьвесткі</b>

source: <b>Players list</b>
be: <b>Сьпіс прайгравальнікаў</b>

source: <b>Preview styles</b>
be: <b>Выніковы выгляд</b>

source: <b>Private message sound</b>
be: <b>Гук асабістых паведамленьняў</b>

source: <b>Private message</b>
be: <b>Асабістае паведамленьне</b>

source: <b>Processing file:</b>
be: <b>Апрацоўваецца файл:</b>

source: <b>Public Hubs list</b>
be: <b>Сьпіс адкрытых асяродкаў</b>

source: <b>Search String</b>
be: <b>Шукаць радок</b>

source: <b>Search types</b>
be: <b>Віды пошуку</b>

source: <b>Secondary Transfer Rate Limiting</b>
be: <b>Другарадныя абмежаваньні хуткасьці</b>

source: <b>Secondary Transfer Rate Settings</b>
be: <b>Налады другараднае хуткасьці</b>

source: <b>Shared directories</b>
be: <b>Абагуленыя каталёґі</b>

source: <b>Size Type</b>
be: <b>памер, вымяраць у</b>

source: <b>Sounds</b>
be: <b>Гукі</b>

source: <b>Source Type</b>
be: <b>Від крыніцы</b>

source: <b>Speed</b>
be: <b>Хуткасьць:</b>

source: <b>Speed</b><br/>Download: <font_color="green">%1</font> Upload: <font_color="red">%2</font><br/><b>Statistics</b><br/>Downloaded: <font_color="green">%3</font> Uploaded: <font_color="red">%4</font>
be: <b>Хуткасьць:</b><br/>сьцягваць — <font_color="green">%1</font>, зацягваць — <font_color="red">%2</font>.<br/><b>Статыстыка:</b><br/>сьцягнулі <font_color="green">%3</font>, зацягнулі <font_color="red">%4</font>.

source: <b>Statistics</b>
be: <b>Статыстыка</b>

source: <b>Tab Position</b>
be: <b>Месца картак</b>

source: <b>Tab bolding on content change</b>
be: <b>Вылучаць тлустым, калі нешта зьмянілася</b>

source: <b>Text sent to hub</b>
be: <b>Тэкст, які дашлецца асяродку</b>

source: <b>Text styles</b>
be: <b>Выгляд тэксту</b>

source: <b>Timestamps</b>
be: <b>Часадзнакі</b>

source: <b>Title</b>
be: <b>Загаловак</b>

source: <b>Toolbar buttons</b>
be: <b>Кнопкі паліцы прыладаў</b>

source: <b>Transfer Rate Limiting</b>
be: <b>Абмежаваньні хуткасьцяў</b>

source: <b>Translators</b>
be: <b>Перакладчыкі</b>

source: <b>Translators</b><br/>
be: <b>Перакладчыкі</b><br/>

source: <b>Under what name you see the directory</b>
be: <b>Назва, якую будзеце бачыць вы</b>

source: <b>What would you like to do?</b>
be: <b>Што вы хочаце рабіць?</b>

source: <b>Window Options</b>
be: <b>Можнасьці вокнаў</b>

source: <b>file:</b>
be: <b>файл:</b>

source: <br/>&nbsp;<u>Belarusian translation</u><br/>
be: <br/>&nbsp;<u>Пераклаў у беларускую</u><br/>

source: <br/>&nbsp;<u>Bulgarian translation</u><br/>
be: <br/>&nbsp;<u>Пераклаў у баўгарскую</u><br/>

source: <br/>&nbsp;<u>Czech translation</u><br/>
be: <br/>&nbsp;<u>Пераклаў у чэскую</u><br/>

source: <br/>&nbsp;<u>French translation</u><br/>
be: <br/>&nbsp;<u>Пераклаў у францускую</u><br/>

source: <br/>&nbsp;<u>German translation</u><br/>
be: <br/>&nbsp;<u>Пераклаў у нямецкую</u><br/>

source: <br/>&nbsp;<u>Hungarian translation</u><br/>
be: <br/>&nbsp;<u>Пераклаў у вугорскую</u><br/>

source: <br/>&nbsp;<u>Polish translation</u><br/>
be: <br/>&nbsp;<u>Пераклаў у польскую</u><br/>

source: <br/>&nbsp;<u>Russian translation</u><br/>
be: <br/>&nbsp;<u>Пераклаў у расейскую</u><br/>

source: <br/>&nbsp;<u>Serbian translation</u><br/>
be: <br/>&nbsp;<u>Пераклаў у сэрбскую</u><br/>

source: <br/>&nbsp;<u>Slovak translation</u><br/>
be: <br/>&nbsp;<u>Пераклаў у славацкую</u><br/>

source: <br/>&nbsp;<u>Spanish translation</u><br/>
be: <br/>&nbsp;<u>Пераклаў у гішпанскую</u><br/>

source: <br/>&nbsp;<u>Ukrainian translation</u><br/>
be: <br/>&nbsp;<u>Пераклаў ува ўкраінскую</u><br/>

source: <br/>&nbsp;Akos Berki aka sumo<br/>&nbsp;&lt;husumo@gmail.com&gt;<br/>&nbsp;(for 2.0.1 and later)<br/>
be: <br/>&nbsp;Akos Berki aka sumo<br/>&nbsp;&lt;husumo@gmail.com&gt;<br/>&nbsp;(ад вэрсіі 2.0.1)<br/>

source: <br/>&nbsp;Alexandr Tkachev<br/>&nbsp;&lt;tka4ev@gmail.com&gt;<br/>&nbsp;(developer 2.0.3 and later)<br/>
be: <br/>&nbsp;Alexandr Tkachev<br/>&nbsp;&lt;tka4ev@gmail.com&gt;<br/>&nbsp;(распрацоўнік ад вэрсіі 2.0.3)<br/>

source: <br/>&nbsp;Alexandre Wallimann aka Ale<br/>&nbsp;&lt;alexandre.wallimann@gmail.com&gt;<br/>&nbsp;(for 2.0.2 and later)<br/>
be: <br/>&nbsp;Alexandre Wallimann aka Ale<br/>&nbsp;&lt;alexandre.wallimann@gmail.com&gt;<br/>&nbsp;(ад вэрсіі 2.0.2)<br/>

source: <br/>&nbsp;Andrey Karlov<br/>&nbsp;&lt;dein.negativ@gmail.com&gt;<br/>&nbsp;(main developer 0.4.10 and later)<br/>
be: <br/>&nbsp;Андрэй Карлаў (Andrey Karlov)<br/>&nbsp;&lt;dein.negativ@gmail.com&gt;<br/>&nbsp;(галоўны распрацоўнік ад вэрсіі 0.4.10)<br/>

source: <br/>&nbsp;Arahael<br/>&nbsp;(for 2.0.2 and later)<br/>
be: <br/>&nbsp;Arahael<br/>&nbsp;(ад вэрсіі 2.0.2)<br/>

source: <br/>&nbsp;Boris Pek aka Tehnick<br/>&nbsp;&lt;tehnick-8@mail.ru&gt;<br/>&nbsp;(for 2.1.0 and later)<br/>
be: <br/>&nbsp;Boris Pek aka Tehnick<br/>&nbsp;&lt;tehnick-8@mail.ru&gt;<br/>&nbsp;(ад вэрсіі 2.1.0)<br/>

source: <br/>&nbsp;Boris Pek aka Tehnick<br/>&nbsp;&lt;tehnick-8@mail.ru&gt;<br/>&nbsp;(maintainer and developer 1.89.0 and later)<br/>
be: <br/>&nbsp;Boris Pek aka Tehnick<br/>&nbsp;&lt;tehnick-8@mail.ru&gt;<br/>&nbsp;(суправаджальнік і распрацоўнік ад вэрсіі 1.89.0)<br/>

source: <br/>&nbsp;Chris Leick<br/>&nbsp;&lt;c.leick@vollbio.de&gt;<br/>&nbsp;(for 2.2.3 and later)<br/>
be: <br/>&nbsp;Chris Leick<br/>&nbsp;&lt;c.leick@vollbio.de&gt;<br/>&nbsp;(ад вэрсіі 2.2.3)<br/>

source: <br/>&nbsp;Dmytro Demenko<br/>&nbsp;&lt;dmytro.demenko@gmail.com&gt;<br/>&nbsp;(for 2.0.3 and later)<br/>
be: <br/>&nbsp;Dmytro Demenko<br/>&nbsp;&lt;dmytro.demenko@gmail.com&gt;<br/>&nbsp;(ад вэрсіі 2.0.3)<br/>

source: <br/>&nbsp;Eugene Petrov<br/>&nbsp;&lt;dhamp@ya.ru&gt;<br/>&nbsp;(maintainer and developer 0.4.10 and later)<br/>
be: <br/>&nbsp;Яўген Пятроў (Eugene Petrov)<br/>&nbsp;&lt;dhamp@ya.ru&gt;<br/>&nbsp;(суправаджальнік і распрацоўнік ад вэрсіі 0.4.10)<br/>
